export const evenWeek = [
    [
        ['Информационные технологии', 605],
        ['Математика', 425],
        ['История', 201],
    ],
    [
        ['Английский', 530],
        ['Программирование', 206],
        ['МДК 01.01.', 56],
        ['Элементы высшей математики', 425],

    ],
    [
        ['Базы данных', 65],
        ['Архитектура аппаратных средств', 206]
    ],
    [
        ['Математика', 425],
        ['Физра', 'зал'],
        ['Информационные технологии', 'Д']
    ],
    [
        ['Психология', 207],
        ['Психология', 207]
    ]
]