export const evenWeek = [
    [
        ['Информационные технологии', 605],
        ['Математика', 425],
        ['История', 201],
    ],
    [
        ['Английский', 530],
        ['Программирование', 206],
        ['МДК 01.01.', 56],
        ['Элементы высшей математики', 425],

    ],
    [
        ['БД', 65],
        ['Архитектура аппаратных средств', 206]
    ],
    [
        ['Математика', 425],
        ['Физра', 'зал'],
        ['Информационные технологии', 'Д']
    ],
    [
        ['Психология', 207],
        ['Психология', 207]
    ],
    [
        ['Выходной сегодня ало']
    ],
    [
        ['Выходной сегодня ало']
    ]
]
export const oddWeek = [
    [
        ['Математика', 425],
        ['Архитектура аппаратных средств', 206]
    ],
    [
        ['Компьютерные сети', 226],
        ['Физра', 'зал'],
        ['БД', 'K65']
    ],
    [
        ['Информационные технологии', 64],
        ['МДК', 429],
        ['математика', 425]
        ['МДК', 239],
    ],
    [
        ['БД', 'Д'],
        ['История', 317],
        ['Английский', 511]
    ],
    [
        ['История', 317],
        ['БД', 65]
    ],
    [
        ['Выходной сегодня ало']
    ],
    [
        ['Выходной сегодня ало']
    ]
]